{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "F25776C4478910FD244B75B7DFC4056F"
		},
		{
			"Source":
			{
				"Text": "Assists"
			},
			"Translation":
			{
				"Text": "Assists"
			},
			"Key": "3D49AA734214F2D869DD3EBB6398CB9A"
		},
		{
			"Source":
			{
				"Text": "Deaths"
			},
			"Translation":
			{
				"Text": "Deaths"
			},
			"Key": "EC16D6804ADDBE3E33CD59A6D6A0A63C"
		},
		{
			"Source":
			{
				"Text": "FPS Capping:"
			},
			"Translation":
			{
				"Text": "FPS Capping:"
			},
			"Key": "6BA74FCD4AEB8A8486483E8744C11499"
		},
		{
			"Source":
			{
				"Text": "Gamemode"
			},
			"Translation":
			{
				"Text": "Gamemode"
			},
			"Key": "280D20E4445BFC08C2959A8ECFF41389"
		},
		{
			"Source":
			{
				"Text": "Hold 4 to defuse"
			},
			"Translation":
			{
				"Text": "Hold 4 to defuse"
			},
			"Key": "39F2DBD44965DE6919B3FFAD347D2846"
		},
		{
			"Source":
			{
				"Text": "Hold 4 to plant"
			},
			"Translation":
			{
				"Text": "Hold 4 to plant"
			},
			"Key": "6CE90F5C4E77155A106704862D6E3AD4"
		},
		{
			"Source":
			{
				"Text": "Hold F to heal"
			},
			"Translation":
			{
				"Text": "Hold F to heal"
			},
			"Key": "8C52F6084B6B5207CA4796A296FF206E"
		},
		{
			"Source":
			{
				"Text": "Join A"
			},
			"Translation":
			{
				"Text": "Join A"
			},
			"Key": "38F1D3A342C8D2ECF908BAB79EEB1C83"
		},
		{
			"Source":
			{
				"Text": "Join B"
			},
			"Translation":
			{
				"Text": "Join B"
			},
			"Key": "646CB5044BA87B003B2F6EB6B580F18D"
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Kills"
			},
			"Key": "B4E432D44AAB3CC0B23DF9BB72680471"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": "Map"
			},
			"Key": "D97BBD824A82C8CBD51AE18F555E8DF2"
		},
		{
			"Source":
			{
				"Text": "N/A"
			},
			"Translation":
			{
				"Text": "N/A"
			},
			"Key": "FA4DE5804F13D0C6ED9B51B7AD24FD6C"
		},
		{
			"Source":
			{
				"Text": "N/A"
			},
			"Translation":
			{
				"Text": "N/A"
			},
			"Key": "FC594FE54688990398EF2A8276A04D93"
		},
		{
			"Source":
			{
				"Text": "N/A"
			},
			"Translation":
			{
				"Text": "N/A"
			},
			"Key": "5072BA1B4A529EC83DCA89A89548D05C"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "66B0E9A04A8EFDA528738EA20BC62526"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "E376156E443BA75836AEF9A039771A5B"
		},
		{
			"Source":
			{
				"Text": "NoneNone"
			},
			"Translation":
			{
				"Text": "NoneNone"
			},
			"Key": "475E6FA644D99E2F929513AF3F7FBB2D"
		},
		{
			"Source":
			{
				"Text": "NoneNone"
			},
			"Translation":
			{
				"Text": "NoneNone"
			},
			"Key": "7A9983194101CDAFD861F4B5CA371985"
		},
		{
			"Source":
			{
				"Text": "NoneNone"
			},
			"Translation":
			{
				"Text": "NoneNone"
			},
			"Key": "42D3266A4FAE8A69D452B4AFBB4A59F5"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Player"
			},
			"Key": "2710DABF431BD787F89915934AF74A17"
		},
		{
			"Source":
			{
				"Text": "Press F to pick up"
			},
			"Translation":
			{
				"Text": "Press F to pick up"
			},
			"Key": "CF7609864EDA18FC94EE8C820EF43959"
		},
		{
			"Source":
			{
				"Text": "SAVE"
			},
			"Translation":
			{
				"Text": "SAVE"
			},
			"Key": "5C822372495400948559E78228175916"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "33AB27F643E01003D7AC74ABBAA2915E"
		},
		{
			"Source":
			{
				"Text": "Sensitivity:"
			},
			"Translation":
			{
				"Text": "Sensitivity:"
			},
			"Key": "1B01410E434CD448084F9583C179FFE2"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "DECB2CE346E5C9488B99689BBE776E24"
		},
		{
			"Source":
			{
				"Text": "Triad"
			},
			"Translation":
			{
				"Text": "Triad"
			},
			"Key": "CBEBEF5F4B158F4AF20D61BA4C3E4D3D"
		},
		{
			"Source":
			{
				"Text": "Volty Shorty"
			},
			"Translation":
			{
				"Text": "Volty Shorty"
			},
			"Key": "F44C938A4F5EFF83E5EB9EAE68CA56F6"
		},
		{
			"Source":
			{
				"Text": "YOU NOOB"
			},
			"Translation":
			{
				"Text": "YOU NOOB"
			},
			"Key": "435465F94C5E3200E22AABAFD64A5421"
		},
		{
			"Source":
			{
				"Text": "You have the bomb"
			},
			"Translation":
			{
				"Text": "You have the bomb"
			},
			"Key": "E627ED034380E769D9549C8D7D056685"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "BuySystem",
			"Children": [
				{
					"Source":
					{
						"Text": "Buy"
					},
					"Translation":
					{
						"Text": "Buy"
					},
					"Key": "BuyText"
				},
				{
					"Source":
					{
						"Text": "Buy"
					},
					"Translation":
					{
						"Text": "Buy"
					},
					"Key": "4D5ECD2F4BCE9A17A9EF02970B2C10DA"
				},
				{
					"Source":
					{
						"Text": "Sell"
					},
					"Translation":
					{
						"Text": "Sell"
					},
					"Key": "SellText"
				},
				{
					"Source":
					{
						"Text": "Sell"
					},
					"Translation":
					{
						"Text": "Sell"
					},
					"Key": "6712E03E44FD431C5D0E19983FDAF287"
				}
			]
		},
		{
			"Namespace": "ShieldNames",
			"Children": [
				{
					"Source":
					{
						"Text": "HeavyShield"
					},
					"Translation":
					{
						"Text": "HeavyShield"
					},
					"Key": "HeavyShield"
				},
				{
					"Source":
					{
						"Text": "LightShield"
					},
					"Translation":
					{
						"Text": "LightShield"
					},
					"Key": "E779FAA542A876469AFA0C896585102C"
				}
			]
		},
		{
			"Namespace": "WeaponNames",
			"Children": [
				{
					"Source":
					{
						"Text": "AssaultRifle"
					},
					"Translation":
					{
						"Text": "AssaultRifle"
					},
					"Key": "StandardAssaultRifle"
				},
				{
					"Source":
					{
						"Text": "AssaultRifle"
					},
					"Translation":
					{
						"Text": "AssaultRifle"
					},
					"Key": "1F4F76BD4D10BA6C8730FE9ABA7AC174"
				},
				{
					"Source":
					{
						"Text": "Knife"
					},
					"Translation":
					{
						"Text": "Knife"
					},
					"Key": "StandardMelee"
				},
				{
					"Source":
					{
						"Text": "Shotgun"
					},
					"Translation":
					{
						"Text": "Shotgun"
					},
					"Key": "StandardShotgun"
				},
				{
					"Source":
					{
						"Text": "Triad"
					},
					"Translation":
					{
						"Text": "Triad"
					},
					"Key": "Triad"
				},
				{
					"Source":
					{
						"Text": "Volty Shorty"
					},
					"Translation":
					{
						"Text": "Volty Shorty"
					},
					"Key": "E7BBD02F48ED1576ED58198719645057"
				}
			]
		}
	]
}